"uzyspullnormal" = "Pull down";
"uzyspullrelease" = "Release";
"uzyspullloading" = "Refreshing";
"uzyspulltimeformat" = "Last time:"
"uzyspulltimeformat" = "refrsh:%@";
"uzyspulltimenone" = "never refresh";
"uzyspulltimemonth" = "%d month ago";
"uzyspulltimedaysago" = "%d days ago";
"uzyspulltimehoursago" = "%d hours ago";
"uzyspulltimeminutsago" = "%d minute ago";
"uzyspulltimecurrent" = "just now";